<h1>Правила сервера</h1>

<br />
<br />

<h2>
Разрешается играть на сервере лично для себя зарегистрированными аккаунтами без использования читерских и/или вредоносных программ.<br />
Разрешается общение между игроками игровыми средствами (почта, каналы чата) на соответствующие темы.<br />
Общение не должно содержать ненормативной лексики, оскорблений других игроков, а также их родственников.<br />
Ведите себя адекватно, будьте готовы ответить за свои слова и действия.<br />
Запрещается разжигание социальной, расовой, национальной и религиозной розни.<br />
Запрещается мат, спам, капс, оффтоп в любых средствах общения.<br />
Запрещается сокрытие багов от администрации и/или их использование в любых целях.<br />
Запрещается именование чаров нецензурными словами или словами созвучными нецензурным. Помните, на сервере играет много детей.<br />
Запрещается давать персонажам имена, созвучные или похожие на имена Администрации, а также имена, оскорбляющие прямым или косвенным образом игроков или Администрацию.<br />
Президенту США Бараку Обаме и администрации Белого дома запрещено играть на данном сервере.<br />
Запрещается все, что не разрешено выше.<br />
Наказания за нарушения правил избирает администрация/гм/цензоры в индивидуальном порядке исходя из текущей сложившейся ситуации. Если вы считаете, что наказание не соответствует нарушению, то вы можете оспорить его в соотвествующем разделе форума.<br />
Verybad, 2014.<br />
</h2>
